<html>
<head>
  <link rel="stylesheet" href="style.css" />
  <title>Pollucapt</title>
  <link rel="icon" type="image/png" href="logo.png" />
</head>


<meta name="viewport" content="width=device-width, initial-scale=1">
  <section class="top-nav">
    <div>
      <img src="logo.png" height="50px">
    </div>
	<div>
	<h1>POLLUCAPT<img src="feuille.png" height="35px"></h1>
	</div>
    <input id="menu-toggle" type="checkbox" />
    <label class='menu-button-container' for="menu-toggle">
    <div class='menu-button'></div>
  </label>
    <ul class="menu">
      <li><a id="menu" href="index.html">Accueil</a></li>
      <li><a id="menu" href="projet.php">Notre Projet</a></li>
      <li><a id="menu" href="carte.php">Carte</a></li>
      <li><a id="menu" href="acheter.html">Acheter</a></li>
      <li><a id="menu" href="contact.html">Contacte</a></li>
      <li><a id="menu" href="accueil.php">Connexion</a></li>
    </ul>
  </section>
  
  <div id="presentation">
  <h3>
  <img id="shema" src="capteur ex.jpg">
  </br>
  </br>
  Pour un Meilleur trajet,Plus sain.
  </h3>
  </div>
  
  <div id="qui">
  <h2>Notre projet</h2>
  <p id="qui">
Pollucapt' est une start-up qui a l'aide d'un petit appareille a attacher sur votre v&eacute;lo vas mesurer un taux de pollution et le reportera automatiquement sur une carte mise a jour avec les r&eacute;sultat des autre utilisateurs. En utilisant l'appareil, les cyclistes peuvent aider &agrave; mapper la pollution atmosph&eacute;rique dans leur ville. Les donn&eacute;es collect&eacute;es sont ensuite envoy&eacute;es &agrave; un serveur, o&ugrave; elles sont analys&eacute;es et mises en ligne sur une carte interactive. 
La pollution atmosph&eacute;rique est un probl&egrave;me important dans de nombreuses villes, et cette start-up Pollucapt aide les gens &agrave; mieux comprendre o&ugrave; se trouve la pollution et comment elle se propage. En fournissant des donn&eacute;es en temps r&eacute;el, Pollucapt permet aux utilisateur de choisir des itin&eacute;raire plus sain. Pollucapt est un outil important pour sensibiliser les gens &agrave; la pollution atmosph&eacute;rique, et &agrave; la mani&egrave;re dont elle peut affecter leur sant&eacute;.  Cela les aide &agrave; prendre des mesures pour &eacute;viter les zones les plus pollu&eacute;es, et &agrave; mieux prot&eacute;ger leur sant&eacute;. En se basant sur les donn&eacute;es collect&eacute;es par les appareils Pollucapt, les scientifiques peuvent mieux comprendre comment la pollution se propage, et trouver de nouvelles mani&egrave;res de la combattre.  Les donn&eacute;es collect&eacute;es par les appareils Pollucapt sont utiles non seulement aux utilisateurs, mais aussi aux scientifiques et aux chercheurs. Les donn&eacute;es collect&eacute;es par les appareils Pollucapt sont un outil pr&eacute;cieux dans la lutte contre la pollution atmosph&eacute;rique.  Le produit est donc, mis sur le march&eacute; et a un certain succ&egrave;s aupr&egrave;s de la population. La jeune start-up avec succ&egrave;s, attire l'attention d'investisseurs et r&eacute;ussi &agrave; lever des fonds pour se d&eacute;velopper. La start-up Pollucapt connait donc une croissance rapide et se d&eacute;veloppe dans plusieurs villes &agrave; travers le monde.

  </p>
  </div>
  
  <div id="description">
  <h4></br>Description</h4>
  <img id="achat" src="capteur ex.jpg">
  <p id="achat">
  &#x2022; Calcule le taux de C02</br>
  &#x2022; Afichage en temps r&eacute;el sur une carte</br>
  &#x2022; Rechargable</br>
  &#x2022; jsp</br>
  </p>
  </div>
</body>

</body>